{
  "text": {
    " ": 0,
    "안": 134,
    "녕": 87,
    " 안": 26,
    "안녕": 135,
    "녕 ": 88,
    " 안녕": 27,
    "안녕 ": 136,
    " 안녕 ": 28,
    "하": 198,
    "세": 124,
    "요": 161,
    "녕하": 89,
    "하세": 199,
    "세요": 125,
    "요 ": 162,
    "안녕하": 137,
    "녕하세": 90,
    "하세요": 200,
    "세요 ": 126,
    " 안녕하": 29,
    "안녕하세": 138,
    "녕하세요": 91,
    "하세요 ": 201,
    "이": 173,
    " 하": 59,
    "하이": 202,
    "이 ": 174,
    " 하이": 60,
    "하이 ": 203,
    " 하이 ": 61,
    "일": 175,
    "본": 115,
    " 일": 47,
    "일본": 176,
    "본 ": 116,
    " 일본": 48,
    "일본 ": 177,
    " 일본 ": 49,
    "여": 153,
    "행": 211,
    "지": 188,
    " 여": 37,
    "여행": 154,
    "행지": 213,
    "지 ": 189,
    " 여행": 38,
    "여행지": 156,
    "행지 ": 214,
    " 여행지": 40,
    "여행지 ": 157,
    "추": 194,
    "천": 190,
    "해": 206,
    "줘": 186,
    " 추": 56,
    "추천": 195,
    "천해": 191,
    "해줘": 209,
    "줘 ": 187,
    " 추천": 57,
    "추천해": 196,
    "천해줘": 192,
    "해줘 ": 210,
    " 추천해": 58,
    "추천해줘": 197,
    "천해줘 ": 193,
    "에": 149,
    "서": 122,
    "본에": 117,
    "에서": 151,
    "서 ": 123,
    "일본에": 178,
    "본에서": 118,
    "에서 ": 152,
    " 일본에": 50,
    "일본에서": 179,
    "본에서 ": 119,
    "어": 145,
    "디": 100,
    "가": 64,
    " 어": 34,
    "어디": 146,
    "디가": 101,
    "가 ": 65,
    " 어디": 35,
    "어디가": 147,
    "디가 ": 102,
    " 어디가": 36,
    "어디가 ": 148,
    "좋": 182,
    "아": 131,
    "?": 62,
    " 좋": 53,
    "좋아": 183,
    "아?": 132,
    "? ": 63,
    " 좋아": 54,
    "좋아?": 184,
    "아? ": 133,
    " 좋아?": 55,
    "좋아? ": 185,
    "행 ": 212,
    "여행 ": 155,
    " 여행 ": 39,
    "고": 76,
    " 가": 1,
    "가고": 66,
    "고 ": 77,
    " 가고": 3,
    "가고 ": 67,
    " 가고 ": 4,
    "싶": 127,
    "은": 167,
    "데": 98,
    " 싶": 23,
    "싶은": 128,
    "은데": 168,
    "데 ": 99,
    " 싶은": 24,
    "싶은데": 129,
    "은데 ": 169,
    " 싶은데": 25,
    "싶은데 ": 130,
    "유": 163,
    "명": 111,
    " 유": 44,
    "유명": 164,
    "명해": 112,
    "해?": 207,
    " 유명": 45,
    "유명해": 165,
    "명해?": 113,
    "해? ": 208,
    " 유명해": 46,
    "유명해?": 166,
    "명해? ": 114,
    "관": 80,
    "광": 84,
    " 관": 12,
    "관광": 81,
    "광지": 85,
    " 관광": 13,
    "관광지": 82,
    "광지 ": 86,
    " 관광지": 14,
    "관광지 ": 83,
    "알": 141,
    "려": 105,
    " 알": 31,
    "알려": 142,
    "려줘": 106,
    " 알려": 32,
    "알려줘": 143,
    "려줘 ": 107,
    " 알려줘": 33,
    "알려줘 ": 144,
    "볼": 120,
    "가볼": 68,
    "볼 ": 121,
    " 가볼": 5,
    "가볼 ": 69,
    " 가볼 ": 6,
    "만": 108,
    "한": 204,
    " 만": 20,
    "만한": 109,
    "한 ": 205,
    " 만한": 21,
    "만한 ": 110,
    " 만한 ": 22,
    "곳": 78,
    " 곳": 10,
    "곳 ": 79,
    " 곳 ": 11,
    "잘": 180,
    " 잘": 51,
    "잘 ": 181,
    " 잘 ": 52,
    " 가 ": 2,
    "히": 215,
    "녕히": 92,
    "히 ": 216,
    "안녕히": 139,
    "녕히 ": 93,
    " 안녕히": 30,
    "안녕히 ": 140,
    "계": 72,
    " 계": 7,
    "계세": 73,
    " 계세": 8,
    "계세요": 74,
    " 계세요": 9,
    "계세요 ": 75,
    "다": 94,
    "음": 170,
    " 다": 15,
    "다음": 95,
    "음에": 171,
    "에 ": 150,
    " 다음": 16,
    "다음에": 96,
    "음에 ": 172,
    " 다음에": 17,
    "다음에 ": 97,
    "또": 103,
    " 또": 18,
    "또 ": 104,
    " 또 ": 19,
    "올": 158,
    "게": 70,
    " 올": 41,
    "올게": 159,
    "게 ": 71,
    " 올게": 42,
    "올게 ": 160,
    " 올게 ": 43
  },
  "response": null,
  "action_text": null
}