{
  "text": {
    " ": 0,
    "안": 166,
    "녕": 117,
    " 안": 40,
    "안녕": 167,
    "녕 ": 118,
    " 안녕": 41,
    "안녕 ": 168,
    " 안녕 ": 42,
    "하": 255,
    "세": 158,
    "요": 200,
    "녕하": 119,
    "하세": 256,
    "세요": 159,
    "요 ": 201,
    "안녕하": 169,
    "녕하세": 120,
    "하세요": 257,
    "세요 ": 160,
    " 안녕하": 43,
    "안녕하세": 170,
    "녕하세요": 121,
    "하세요 ": 258,
    "이": 209,
    " 하": 77,
    "하이": 259,
    "이 ": 210,
    " 하이": 78,
    "하이 ": 260,
    " 하이 ": 79,
    "여": 187,
    "행": 271,
    "지": 236,
    " 여": 51,
    "여행": 191,
    "행지": 273,
    "지 ": 237,
    " 여행": 54,
    "여행지": 193,
    "행지 ": 274,
    " 여행지": 56,
    "여행지 ": 194,
    "추": 244,
    "천": 238,
    "해": 263,
    "줘": 234,
    " 추": 71,
    "추천": 245,
    "천해": 239,
    "해줘": 269,
    "줘 ": 235,
    " 추천": 72,
    "추천해": 246,
    "천해줘": 242,
    "해줘 ": 270,
    " 추천해": 73,
    "추천해줘": 248,
    "천해줘 ": 243,
    "국": 110,
    "내": 115,
    " 국": 23,
    "국내": 111,
    "내 ": 116,
    " 국내": 24,
    "국내 ": 112,
    " 국내 ": 25,
    "어": 177,
    "디": 132,
    "가": 96,
    " 어": 48,
    "어디": 180,
    "디가": 133,
    "가 ": 97,
    " 어디": 49,
    "어디가": 181,
    "디가 ": 134,
    " 어디가": 50,
    "어디가 ": 182,
    "좋": 226,
    "아": 163,
    "?": 94,
    " 좋": 68,
    "좋아": 227,
    "아?": 164,
    "? ": 95,
    " 좋아": 69,
    "좋아?": 228,
    "아? ": 165,
    " 좋아?": 70,
    "좋아? ": 229,
    "외": 198,
    " 해": 80,
    "해외": 264,
    "외 ": 199,
    " 해외": 81,
    "해외 ": 265,
    " 해외 ": 82,
    "줄": 230,
    "래": 137,
    "해줄": 266,
    "줄래": 231,
    "래?": 138,
    "천해줄": 240,
    "해줄래": 267,
    "줄래?": 232,
    "래? ": 139,
    "추천해줄": 247,
    "천해줄래": 241,
    "해줄래?": 268,
    "줄래? ": 233,
    "번": 151,
    " 이": 60,
    "이번": 211,
    "번 ": 152,
    " 이번": 61,
    "이번 ": 212,
    " 이번 ": 62,
    "름": 143,
    "에": 183,
    "여름": 188,
    "름에": 144,
    "에 ": 184,
    " 여름": 52,
    "여름에": 189,
    "름에 ": 145,
    " 여름에": 53,
    "여름에 ": 190,
    "갈": 100,
    " 갈": 16,
    "갈 ": 101,
    " 갈 ": 17,
    "만": 146,
    "한": 261,
    " 만": 34,
    "만한": 147,
    "한 ": 262,
    " 만한": 35,
    "만한 ": 148,
    " 만한 ": 36,
    "곳": 108,
    " 곳": 21,
    "곳 ": 109,
    " 곳 ": 22,
    "있": 218,
    " 있": 63,
    "있어": 219,
    "어?": 178,
    " 있어": 64,
    "있어?": 220,
    "어? ": 179,
    " 있어?": 65,
    "있어? ": 221,
    "족": 224,
    " 가": 12,
    "가족": 98,
    "족 ": 225,
    " 가족": 14,
    "가족 ": 99,
    " 가족 ": 15,
    "3": 86,
    "박": 149,
    " 3": 4,
    "3박": 87,
    "박 ": 150,
    " 3박": 5,
    "3박 ": 88,
    " 3박 ": 6,
    "4": 91,
    "일": 213,
    " 4": 9,
    "4일": 92,
    "일 ": 214,
    " 4일": 10,
    "4일 ": 93,
    " 4일 ": 11,
    "2": 83,
    " 2": 1,
    "2박": 84,
    " 2박": 2,
    "2박 ": 85,
    " 2박 ": 3,
    "3일": 89,
    " 3일": 7,
    "3일 ": 90,
    " 3일 ": 8,
    "서": 153,
    "울": 202,
    " 서": 37,
    "서울": 155,
    "울에": 203,
    "에서": 185,
    "서 ": 154,
    " 서울": 38,
    "서울에": 156,
    "울에서": 204,
    "에서 ": 186,
    " 서울에": 39,
    "서울에서": 157,
    "울에서 ": 205,
    "당": 128,
    "치": 249,
    "기": 113,
    " 당": 29,
    "당일": 129,
    "일치": 215,
    "치기": 250,
    "기 ": 114,
    " 당일": 30,
    "당일치": 130,
    "일치기": 216,
    "치기 ": 251,
    " 당일치": 31,
    "당일치기": 131,
    "일치기 ": 217,
    "행 ": 272,
    "여행 ": 192,
    " 여행 ": 55,
    "코": 252,
    "스": 161,
    " 코": 74,
    "코스": 253,
    "스 ": 162,
    " 코스": 75,
    "코스 ": 254,
    " 코스 ": 76,
    "알": 173,
    "려": 140,
    " 알": 45,
    "알려": 174,
    "려줘": 141,
    " 알려": 46,
    "알려줘": 175,
    "려줘 ": 142,
    " 알려줘": 47,
    "알려줘 ": 176,
    "잘": 222,
    " 잘": 66,
    "잘 ": 223,
    " 잘 ": 67,
    " 가 ": 13,
    "히": 275,
    "녕히": 122,
    "히 ": 276,
    "안녕히": 171,
    "녕히 ": 123,
    " 안녕히": 44,
    "안녕히 ": 172,
    "계": 104,
    " 계": 18,
    "계세": 105,
    " 계세": 19,
    "계세요": 106,
    " 계세요": 20,
    "계세요 ": 107,
    "다": 124,
    "음": 206,
    " 다": 26,
    "다음": 125,
    "음에": 207,
    " 다음": 27,
    "다음에": 126,
    "음에 ": 208,
    " 다음에": 28,
    "다음에 ": 127,
    "또": 135,
    " 또": 32,
    "또 ": 136,
    " 또 ": 33,
    "올": 195,
    "게": 102,
    " 올": 57,
    "올게": 196,
    "게 ": 103,
    " 올게": 58,
    "올게 ": 197,
    " 올게 ": 59
  },
  "response": null,
  "action_text": null
}