{
  "text": {
    " ": 0,
    "안": 107,
    "녕": 71,
    " 안": 20,
    "안녕": 108,
    "녕 ": 72,
    " 안녕": 21,
    "안녕 ": 109,
    " 안녕 ": 22,
    "하": 161,
    "세": 104,
    "요": 135,
    "녕하": 73,
    "하세": 162,
    "세요": 105,
    "요 ": 136,
    "안녕하": 110,
    "녕하세": 74,
    "하세요": 163,
    "세요 ": 106,
    " 안녕하": 23,
    "안녕하세": 111,
    "녕하세요": 75,
    "하세요 ": 164,
    "이": 140,
    " 하": 46,
    "하이": 165,
    "이 ": 141,
    " 하이": 47,
    "하이 ": 166,
    " 하이 ": 48,
    "일": 142,
    "본": 95,
    " 일": 37,
    "일본": 143,
    "본 ": 96,
    " 일본": 38,
    "일본 ": 144,
    " 일본 ": 39,
    "여": 128,
    "행": 176,
    "지": 151,
    " 여": 31,
    "여행": 129,
    "행지": 177,
    "지 ": 152,
    " 여행": 32,
    "여행지": 130,
    "행지 ": 178,
    " 여행지": 33,
    "여행지 ": 131,
    "추": 157,
    "천": 153,
    "해": 173,
    "줘": 149,
    " 추": 43,
    "추천": 158,
    "천해": 154,
    "해줘": 174,
    "줘 ": 150,
    " 추천": 44,
    "추천해": 159,
    "천해줘": 155,
    "해줘 ": 175,
    " 추천해": 45,
    "추천해줘": 160,
    "천해줘 ": 156,
    "에": 124,
    "서": 102,
    "본에": 97,
    "에서": 126,
    "서 ": 103,
    "일본에": 145,
    "본에서": 98,
    "에서 ": 127,
    " 일본에": 40,
    "일본에서": 146,
    "본에서 ": 99,
    "어": 120,
    "디": 82,
    "를": 90,
    " 어": 28,
    "어디": 121,
    "디를": 83,
    "를 ": 91,
    " 어디": 29,
    "어디를": 122,
    "디를 ": 84,
    " 어디를": 30,
    "어디를 ": 123,
    "가": 54,
    "야": 118,
    " 가": 1,
    "가야": 58,
    "야 ": 119,
    " 가야": 5,
    "가야 ": 59,
    " 가야 ": 6,
    "할": 169,
    "까": 68,
    "?": 52,
    " 할": 49,
    "할까": 170,
    "까?": 69,
    "? ": 53,
    " 할까": 50,
    "할까?": 171,
    "까? ": 70,
    " 할까?": 51,
    "할까? ": 172,
    "볼": 100,
    "가볼": 56,
    "볼 ": 101,
    " 가볼": 3,
    "가볼 ": 57,
    " 가볼 ": 4,
    "만": 92,
    "한": 167,
    " 만": 17,
    "만한": 93,
    "한 ": 168,
    " 만한": 18,
    "만한 ": 94,
    " 만한 ": 19,
    "곳": 66,
    " 곳": 10,
    "곳 ": 67,
    " 곳 ": 11,
    "알": 114,
    "려": 87,
    " 알": 25,
    "알려": 115,
    "려줘": 88,
    " 알려": 26,
    "알려줘": 116,
    "려줘 ": 89,
    " 알려줘": 27,
    "알려줘 ": 117,
    "잘": 147,
    " 잘": 41,
    "잘 ": 148,
    " 잘 ": 42,
    "가 ": 55,
    " 가 ": 2,
    "히": 179,
    "녕히": 76,
    "히 ": 180,
    "안녕히": 112,
    "녕히 ": 77,
    " 안녕히": 24,
    "안녕히 ": 113,
    "계": 62,
    " 계": 7,
    "계세": 63,
    " 계세": 8,
    "계세요": 64,
    " 계세요": 9,
    "계세요 ": 65,
    "다": 78,
    "음": 137,
    " 다": 12,
    "다음": 79,
    "음에": 138,
    "에 ": 125,
    " 다음": 13,
    "다음에": 80,
    "음에 ": 139,
    " 다음에": 14,
    "다음에 ": 81,
    "또": 85,
    " 또": 15,
    "또 ": 86,
    " 또 ": 16,
    "올": 132,
    "게": 60,
    " 올": 34,
    "올게": 133,
    "게 ": 61,
    " 올게": 35,
    "올게 ": 134,
    " 올게 ": 36
  },
  "response": null,
  "action_text": null
}